<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Register Language Lines || EN
    |--------------------------------------------------------------------------
    |
    | The following language lines are used for Register form.
    |
    */

    'Register' => 'Регистрация',
    'Name' => 'Имя',
    'E-Mail Address' => 'Эл.-почта',
    'Password' => 'Пароль',
    'Confirm Password' => 'Подтвердите пароль',

    'regsuccess' => 'Ваш профиль был успешно создан. Подтвердив свой адрес эль. почты, вы сможете задать интересующий вас вопрос.',
];
