<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Register Language Lines || AM
    |--------------------------------------------------------------------------
    |
    | The following language lines are used for Register form.
    |
    */

    'Register' => 'Գրանցվել',
    'Name' => 'Անուն',
    'E-Mail Address' => 'Էլ․ փոստի հասցե',
    'Password' => 'Գաղտնաբառ',
    'Confirm Password' => 'Հաստատել գաղտնաբառը',

    'regsuccess' => 'Ձեր հաշիվը ստեղծված է։ Հարց տալու համար խնդրում ենք հաստատել ձեր էլ. հասցեն։',
];
